Repository: linearmouse/linearmouse
Catalog: LinearMouse/Localizable.xcstrings
Source language: en
Languages: af, ar, bs, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, my, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: (active)
af: (aktief)
ar: (نشط)
bs: (aktivno)
ca: (actiu)
cs: (aktivní)
da: (aktiv)
de: (aktiv)
el: (ενεργό)
es: (activo)
fi: (aktiivinen)
fr: (actif)
he: (פעיל)
hu: (aktív)
it: (attivo)
ja: (有効)
ko: (활성화됨)
nl: (actief)
pl: (aktywne)
pt: (ativo)
pt_br: (ativo)
ro: (activ)
ru: (активно)
sk: (aktívne)
sr: (активно)
sv: (aktiv)
tr: (aktif)
uk: (активний)
vi: (hoạt động)
zh_hans: (活跃)
zh_hant: （使用中）
zh_hant_hk: (活躍)

source: %@ (%lld devices)
af: %@ (%lld toestelle)
ar: %@ (%lld أجهزة)
ca: %@ (%lld dispositius)
cs: %@ (%lld zařízení)
da: %@ (%lld enheder)
de: %@ (%lld Geräte)
el: %@ (%lld συσκευές)
es: %@ (%lld dispositivos)
fi: %@ (%lld laitetta)
fr: %@ (%lld appareils)
he: %@ (%lld מכשירים)
hu: %@ (%lld eszköz)
it: %@ (%lld dispositivi)
ja: %@（%lld デバイス）
ko: %@ (%lld개 기기)
my: %@ (%lld စက်)
nl: %@ (%lld apparaten)
pl: %@ (%lld urządzeń)
pt: %@ (%lld dispositivos)
pt_br: %@ (%lld dispositivos)
ro: %@ (%lld dispozitive)
ru: %@ (%lld устройства)
sk: %@ (%lld zariadení)
sr: %@ (%lld uređaja)
sv: %@ (%lld enheter)
tr: %@ (%lld cihaz)
uk: %@ (%lld пристроїв)
vi: %@ (%lld thiết bị)
zh_hans: %@（%lld 台设备）
zh_hant: %@ (%lld 部裝置)
zh_hant_hk: %@ (%lld 部裝置)

source: %@ Settings…
af: %@ Instellings…
ar: %@ الإعدادات…
bs: %@ Postavke…
ca: Configuració de %@…
cs: %@ Nastavení…
da: %@ Indstillinger…
de: %@ Einstellungen…
el: %@ Ρυθμίσεις…
es: %@ Ajustes…
fi: %@ Asetukset…
fr: Paramètres %@…
he: הגדרות %@…
hu: %@ beállításai…
it: Impostazioni di %@…
ja: %@ 設定…
ko: %@ 설정…
my: %@ ရဲ့ဆက်တင် …
nl: %@ instellingen…
pl: Ustawienia %@…
pt: Definições do %@…
pt_br: %@ Configurações…
ro: %@ Setări…
ru: Настройки %@…
sk: %@ Nastavenia…
sr: %@ Поставке…
sv: %@ Inställningar…
tr: %@ Ayarları…
uk: %@ Налаштування…
vi: Cài đặt %@…
zh_hans: %@ 设置…
zh_hant: %@ 設定…
zh_hant_hk: %@ 設定…

source: %d lines
af: %d reëls
ar: %d أسطر
bs: %d linija
ca: %d línies
cs: %d řádků
da: %d linjer
de: %d Zeilen
el: %d γραμμές
es: %d líneas
fi: %d riviä
fr: %d lignes
he: %d שורות
hu: %d sor
it: %d linee
ja: %d 行
ko: %d줄
my: လိုင်း %dလိုင်း
nl: %d regel
pl: %d linii
pt: %d linhas
pt_br: %d linhas
ro: %d linii
ru: %d линии
sk: %d riadkov
sr: %d linija
sv: %d rader
tr: %d satırlar
uk: %d ліній
vi: %d dòng
zh_hans: %d 行
zh_hant: %d 行
zh_hant_hk: %d 行

source: %lld pixels
af: %lld pikselsnelhede
ar: %lld بكسل
bs: %lld piksel
ca: %lld píxels
cs: %lld pixelů
de: %lld Pixel
el: %lld pixel
es: %lld píxeles
fi: %lld pikseliä
he: %lld פיקסלים
hu: %lld képpont
it: %lld pixel
ja: %lld ピクセル
ko: %lld픽셀
pl: %lld pikseli
ro: %lld pixeli
ru: %lld пикселей
sk: %lld pixelov
sr: %lld piksela
sv: %lld pixlar
tr: %lld piksel
uk: %lld пікселів
vi: %lld pixel
zh_hans: %lld 像素
zh_hant: %lld 像素
zh_hant_hk: %lld 像素

source: ⇧ (Shift)
af: ⇧ (Skuif)
ca: ⇧ (Majúscules)
de: ⇧ (Umschalttaste)
es: ⇧ (Mayúsculas)
fi: ⇧ (Vaihto)
fr: ⇧ (Maj)
it: ⇧ (Maiusc)
sv: ⇧ (Skift)

source: ⌃ (Control)
af: ⌃ (Beheer)
de: ⌃ (Steuerung)
fi: ⌃ (Ohjaus)
fr: ⌃ (Contrôle)

source: ⌘ (Command)
af: ⌘ (Opdrag)
ca: ⌘ (Comanda)
de: ⌘ (Befehl)
es: ⌘ (Comando)
fi: ⌘ (Komento)
it: ⌘ (Comando)
pt_br: ⌘ (Comando)

source: ⌥ (Option)
af: ⌥ (Opsie)
ca: ⌥ (Opció)
de: ⌥ (Wahltaste)
es: ⌥ (Opción)
fi: ⌥ (Valinta)
it: ⌥ (Opzione)
pt_br: ⌥ (Opção)

source: 5% or below
af: 5% of onder
ar: 5% أو أقل
ca: 5% o menys
cs: 5 % nebo méně
da: 5% eller derunder
de: 5 % oder weniger
el: 5% ή λιγότερο
es: 5% o inferior
fi: 5 % tai alle
fr: 5 % ou moins
he: 5% או פחות
hu: 5% vagy kevesebb
it: 5% o inferiore
ja: 5% 以下
ko: 5% 이하
my: 5% သို့မဟုတ် အောက်
nl: 5% of minder
pl: 5% lub mniej
pt: 5% ou menos
pt_br: 5% ou menos
ro: 5% sau mai puțin
ru: 5% или ниже
sk: 5 % alebo menej
sr: 5% ili manje
sv: 5 % eller mindre
tr: %5 ve altı
uk: 5% або менше
vi: 5% trở xuống
zh_hans: 5% 或以下
zh_hant: 5% 或以下
zh_hant_hk: 5% 或以下

source: 10% or below
af: 10% of onder
ar: 10% أو أقل
ca: 10% o menys
cs: 10 % nebo méně
da: 10% eller derunder
de: 10 % oder weniger
el: 10% ή λιγότερο
es: 10% o inferior
fi: 10 % tai alle
fr: 10 % ou moins
he: 10% או פחות
hu: 10% vagy kevesebb
it: 10% o inferiore
ja: 10% 以下
ko: 10% 이하
my: 10% သို့မဟုတ် အောက်
nl: 10% of minder
pl: 10% lub mniej
pt: 10% ou menos
pt_br: 10% ou menos
ro: 10% sau mai puțin
ru: 10% или ниже
sk: 10 % alebo menej
sr: 10% ili manje
sv: 10 % eller mindre
tr: %10 ve altı
uk: 10% або менше
vi: 10% trở xuống
zh_hans: 10% 或以下
zh_hant: 10% 或以下
zh_hant_hk: 10% 或以下

source: 15% or below
af: 15% of onder
ar: 15% أو أقل
ca: 15% o menys
cs: 15 % nebo méně
da: 15% eller derunder
de: 15 % oder weniger
el: 15% ή λιγότερο
es: 15% o inferior
fi: 15 % tai alle
fr: 15 % ou moins
he: 15% או פחות
hu: 15% vagy kevesebb
it: 15% o inferiore
ja: 15% 以下
ko: 15% 이하
my: 15% သို့မဟုတ် အောက်
nl: 15% of minder
pl: 15% lub mniej
pt: 15% ou menos
pt_br: 15% ou menos
ro: 15% sau mai puțin
ru: 15% или ниже
sk: 15 % alebo menej
sr: 15% ili manje
sv: 15 % eller mindre
tr: %15 ve altı
uk: 15% або менше
vi: 15% trở xuống
zh_hans: 15% 或以下
zh_hant: 15% 或以下
zh_hant_hk: 15% 或以下

source: 20% or below
af: 20% of onder
ar: 20% أو أقل
ca: 20% o menys
cs: 20 % nebo méně
da: 20% eller derunder
de: 20 % oder weniger
el: 20% ή λιγότερο
es: 20% o inferior
fi: 20 % tai alle
fr: 20 % ou moins
he: 20% או פחות
hu: 20% vagy kevesebb
it: 20% o inferiore
ja: 20% 以下
ko: 20% 이하
my: 20% သို့မဟုတ် အောက်
nl: 20% of minder
pl: 20% lub mniej
pt: 20% ou menos
pt_br: 20% ou menos
ro: 20% sau mai puțin
ru: 20% или ниже
sk: 20 % alebo menej
sr: 20% ili manje
sv: 20 % eller mindre
tr: %20 ve altı
uk: 20% або менше
vi: 20% trở xuống
zh_hans: 20% 或以下
zh_hant: 20% 或以下
zh_hant_hk: 20% 或以下

source: Accelerated
af: Versnel
ar: مُسرّع
bs: Ubrzano
ca: Accelerat
cs: Zrychlené
da: Accelereret
de: Beschleunigt
el: Επιταχυνόμενη
es: Acelerado
fi: Nopeutettu
fr: Accéléré
he: מואץ
hu: Gyorsított
it: Accelerato
ja: 加速
ko: 가속
my: အမြန်မြှင့်တင်ပြီးသည်
nl: Versneld
pl: Przyspieszone
pt: Acelerado
pt_br: Acelerado
ro: Accelerat
ru: Ускоренное
sk: Zrýchlené
sr: Убрзано
sv: Påskynda
tr: İvmeli
uk: Прискорений
vi: Tăng tốc
zh_hans: 带加速度
zh_hant: 帶加速度
zh_hant_hk: 帶加速度

source: Action
af: Aksie
ar: إجراء
bs: Funkcija
ca: Acció
cs: Úkon
da: Handling
de: Aktion
el: Ενέργεια
es: Acción
fi: Toiminto
he: פעולה
hu: Művelet
it: Azione
ja: 動作
ko: 동작
my: လုပ်ဆောင်ချက်
nl: Actie
pl: Akcja
pt: Ação
pt_br: Ação
ro: Acțiune
ru: Действие
sk: Akcia
sr: Акција
sv: Åtgärd
tr: Eylem
uk: Дія
vi: Hành động
zh_hans: 动作
zh_hant: 動作
zh_hant_hk: 動作

source: Adaptive
af: Aanpasbaar
ar: تكيفي
ca: Adaptatiu
cs: Adaptivní
da: Adaptiv
de: Adaptiv
el: Προσαρμοστικό
es: Adaptativo
fi: Mukautuva
fr: Adaptatif
he: אדפטיבי
hu: Adaptív
it: Adattivo
ja: アダプティブ
ko: 적응형
my: အလိုအလျောက်
nl: Adaptief
pl: Adaptacyjne
pt: Adaptativo
pt_br: Adaptável
ro: Adaptiv
ru: Адаптивное
sk: Adaptívne
sr: Адаптивно
sv: Adaptiv
tr: Uyarlanabilir
uk: Адаптивне
vi: Thích ứng
zh_hans: 自适应
zh_hant: 自動
zh_hant_hk: 自動適應

source: All Apps
af: Alle Programme
ar: كل التطبيقات
bs: Sve aplikacije
ca: Totes les aplicacions
cs: Všechny aplikace
da: Alle Apps
de: Alle Anwendungen
el: Όλες τις Εφαρμογές
es: Todas las aplicaciones
fi: Kaikki sovellukset
fr: Toutes les applis
he: כל האפליקציות
hu: Összes alkalmazás
it: Tutte le App
ja: 全てのアプリ
ko: 모든 앱
my: အက်ပ်ပလီကေးရှင်း များအားလုံး
nl: Alle apps
pl: Wszystkie aplikacje
pt: Todos os Apps
pt_br: Todos os apps
ro: Toate aplicațiile
ru: Все приложения
sk: Všetky aplikácie
sr: Све апликације
sv: Alla appar
tr: Tüm Uygulamalar
uk: Усі застосунки
vi: Tất cả ứng dụng
zh_hans: 所有应用
zh_hant: 所有程式
zh_hant_hk: 所有程式

source: All Displays
af: Alle skerms
ar: كل الشاشات
bs: Svi ekrani
ca: Totes les pantalles
cs: Všechny displeje
da: Alle skærme
de: Alle Bildschirme
el: Όλες οι οθόνες
es: Todas las pantallas
fi: Kaikki näytöt
fr: Tous les écrans
he: כל התצוגות
hu: Minden kijelző
it: Tutti i display
ja: すべてのディスプレイ
ko: 모든 디스플레이
my: Screens များအားလုံး
nl: Alle schermen
pl: Wszystkie wyświetlacze
pt: Todos os Monitores
pt_br: Todas as telas
ro: Toate ecranele
ru: Все экраны
sk: Všetky displeje
sr: Сви екрани
sv: Alla skärmar
tr: Tüm Ekranlar
uk: Всі дисплеї
vi: Tất cả Màn hình
zh_hans: 所有显示器
zh_hant: 所有顯示器
zh_hant_hk: 所有顯示器

source: Alter orientation
af: Verander oriëntasie
ar: تغيير الاتجاه
bs: Promjeni orijentaciju
ca: Alterar orientació
cs: Změna oriantace
da: Skift retning
de: Scrollorientierung ändern
el: Τροποποίηση προσανατολισμού
es: Cambiar orientación
fi: Muuta suuntaa
fr: Altérer l'orientation
he: שנה כיוון גלילה
hu: Orientáció módosítása
it: Cambia direzione
ja: 方向を変更する
ko: 방향 변경
my: လမ်းကြောင်းပြောင်းရန်
nl: Wijzig oriëntatie
pl: Zmień orientację
pt: Alterar orientação
pt_br: Mudar orientação
ro: Modifică orientarea
ru: Изменить направление прокрутки
sk: Zmeniť orientáciu
sr: Промени оријентацију
sv: Ändra orientering
tr: Yönlendirmeyi değiştir
uk: Змінити орієнтацію
vi: Hoán đổi hướng cuộn
zh_hans: 改变方向
zh_hant: 改變方向
zh_hant_hk: 改變方向

source: Always show
af: Wys altyd
ar: إظهار دائمًا
ca: Mostra sempre
cs: Vždy zobrazit
da: Vis altid
de: Immer anzeigen
el: Εμφάνιση πάντα
es: Mostrar siempre
fi: Näytä aina
fr: Toujours afficher
he: הצג תמיד
hu: Mindig megjelenít
it: Mostra sempre
ja: 常に表示
ko: 항상 보기
my: အမြဲတမ်းပြပါ
nl: Altijd tonen
pl: Zawsze pokazuj
pt: Mostrar sempre
pt_br: Sempre mostrar
ro: Afișare permanentă
ru: Всегда показывать
sk: Vždy zobraziť
sr: Увек прикажи
sv: Visa alltid
tr: Her zaman göster
uk: Завжди показувати
vi: Luôn hiển thị
zh_hans: 始终显示
zh_hant: 永遠顯示
zh_hant_hk: 永遠顯示

source: Application windows
af: Programvensters
ar: نوافذ التطبيق
bs: Prozori aplikacije
ca: Finestres de l'aplicació
cs: Okna aplikací
da: Programvinduer
de: Anwendungsfenster
el: Παράθυρα εφαρμογής
es: Ventanas de la aplicación
fi: Sovellusikkunat
fr: Fenêtre d'application
he: חלון האפליקציה
hu: Alkalmazásablakok
it: Finestre dell'applicazione
ja: アプリケーションウィンドウ
ko: 응용 프로그램 윈도우
my: အက်ပ်ပလီကေးရှင်း ၏ ဝင်းဒိုးများ
nl: Toepassingsvenster
pl: Okna aplikacji
pt: Janelas da aplicação
pt_br: Janelas de aplicação
ro: Ferestrele aplicațiilor
ru: Окна программы
sk: Okno aplikácie
sr: Прозори апликација
sv: Programfönster
tr: Uygulama pencereleri
uk: Вікна застосунків
vi: Cửa sổ ứng dụng
zh_hans: 应用程序窗口
zh_hant: 應用程式視窗
zh_hant_hk: 應用程式視窗

source: Assign actions to mouse buttons
af: Wys aksies toe aan muisknoppies
ar: تعيين إجراءات لأزرار الماوس
bs: Podesi funkcije na dugmad miša
ca: Assigna accions als botons del ratolí
cs: Přidělit akce tlačítkům myši
da: Tildel handlinger til museknapper
de: Maustasten Aktionen zuweisen
el: Ανάθεση ενεργειών σε κουμπιά του ποντικιού
es: Asignar acciones a los botones del ratón
fi: Määritä toimintoja hiiren painikkeisiin
fr: Assigner des actions aux boutons de la souris
he: שייך פעולות ללחצני העכבר
hu: Műveletek hozzárendelése az egérgombokhoz
it: Assegna azioni ai pulsanti del mouse
ja: マウスボタンに操作を割り当てる
ko: 마우스 버튼에 동작 할당
my: Mouse ခလုတ်များကို လုပ်ဆောင်ချက်များ သတ်မှတ်ရန်
nl: Acties toewijzen aan de muisknoppen
pl: Przypisz akcje do przycisków myszy
pt: Atribuir ações aos botões do rato
pt_br: Atribuir ações para os botões do mouse
ro: Atribuie acțiuni butoanelor mouse-ului
ru: Назначить действия на кнопки мыши
sk: Priradiť akcie tlačidlám myši
sr: Dodeli akcije dugmadima miša
sv: Tilldela åtgärder till musknappar
tr: Fare düğmelerine eylem ata
uk: Призначити дії для клавіш миші
vi: Gán hành động cho các nút chuột
zh_hans: 分配鼠标按钮的动作
zh_hant: 分配滑鼠按鈕的動作
zh_hant_hk: 分配滑鼠按鈕的動作

source: Assigning an action to the left button without any modifier keys is not allowed.
af: Om 'n aksie aan die linkerknoppie toe te wys sonder enige wysigingsleutels is nie toegelaat nie.
ar: لا يُسمح بتعيين إجراء للزر الأيسر بدون أي مفاتيح تعديل.
bs: Dodjeljivanje funkcije lijevom dugmetu bez modifikatorskih tipki nije dozvoljeno.
ca: No es pot assignar una acció al botó esquerre sense cap tecla modificadora.
cs: Přiřadit úkon levému tlačítku bez modifikačních kláves není dovoleno.
da: Tildeling af en handling til venstre knap uden ændringstaster er ikke tilladt.
de: Die Zuweisung einer Aktion an die linke Maustaste ist ohne Modifikatortasten nicht zulässig.
el: Η ανάθεση μιας ενέργειας στο αριστερό πλήκτρο χωρίς πλήκτρα τροποποίησης δεν επιτρέπεται.
es: No se permite asignar una acción al botón izquierdo sin ninguna tecla modificadora.
fi: Toiminnon määrittäminen vasempaan painikkeeseen ilman muokkausnäppäimiä ei ole sallittua.
fr: L'attribution d'une action au bouton gauche sans aucune touche de modification n'est pas autorisée.
he: שיוך של פעולה ללחצן העכבר השמאלי ללא מקשי שינוי אינו אפשרי.
hu: Egy művelet hozzárendelése a bal gombhoz módosítóbillentyűk nélkül nem megengedett.
it: L'assegnazione di un'azione al pulsante sinistro, senza alcun tasto modificatore, non è consentita.
ja: 修飾キーなしでアクションを左ボタンに割り当てることはできません。
ko: 보조 키 없이 주요 버튼에 동작을 설정하는 것은 허용되지 않습니다.
my: ဘယ်ဘက်ခလုတ်ကို modifier keys မရှိဘဲ လုပ်ဆောင်ခြင်းကို ခွင့်မပြုပါ။.
nl: Een actie toewijzen aan de linker knop zonder aanpassingstoets is niet toegestaan.
pl: Przypisywanie akcji do lewego przycisku myszy bez jakichkolwiek klawiszy modyfikujących jest niedozwolone.
pt: Não é permitido atribuir uma ação ao botão esquerdo sem teclas modificadoras.
pt_br: Não é permitido atribuir uma ação para o botão esquerdo sem nenhuma tecla modificadora.
ro: Nu este permisă atribuirea unei acțiuni butonului stânga fără nicio tastă modificatoare.
ru: Назначение стандартного действия на левую кнопку мыши не допускается.
sk: Priradenie akcie ľavému tlačidlu bez modifikačných klávesov nie je povolené.
sr: Dodela akcije levom dugmetu bez modifikatora nije dozvoljena.
sv: Det är inte tillåtet att tilldela en åtgärd till vänster knapp utan några modifieringstangenter.
tr: Herhangi bir değiştirici tuş olmadan sol düğmeye atama yapılamaz.
uk: Присвоєння дії лівій кнопці без будь-яких клавіш-модифікаторів не допускається.
vi: Không được phép gán một hành động cho nút bên trái mà không có bất kỳ phím bổ trợ nào.
zh_hans: 不能将动作分配给左键且不加修饰键。
zh_hant: 將動作分配給左鍵必須加變更鍵。
zh_hant_hk: 不能將動作分配給左鍵且不加變更鍵。

source: auto
af: outo
ar: تلقائي
bs: automatski
ca: automàtic
cs: automaticky
de: automatisch
el: Αυτόματο
fi: automaattinen
he: אוטומטי
hu: automatikus
it: automatico
ja: 自動
ko: 자동
my: အလိုအလျောက်
nl: automatisch
pt: automático
pt_br: automático
ru: авто
sr: ауто
tr: otomatik
uk: авто
vi: tự động
zh_hans: 自动
zh_hant: 自動
zh_hant_hk: 自動

source: Auto switch to the active device
af: Skakel outomaties oor na die aktiewe toestel
ar: التبديل التلقائي إلى الجهاز النشط
bs: Automatski prebaci na aktivni uređaj
ca: Commuta automàticament al dispositiu actiu
cs: Automaticky přepínat na aktivní zařízení
da: Skift automatisk til den aktive enhed
de: Automatisch zum aktiven Gerät wechseln
el: Αυτόματη μετάβαση στην ενεργή συσκευή
es: Cambiar automáticamente al dispositivo activo
fi: Automaattinen vaihto aktiiviseen laitteeseen
fr: Basculer automatiquement vers le périphérique actif
he: החלף אוטומטית למכשיר הפעיל
hu: Automatikus váltás az aktív eszközre
it: Passa automaticamente al dispositivo attivo
ja: 自動的に使用中のデバイスに切り替え
ko: 활성화된 장치로 자동 전환
my: အလုပ်လုပ်နေသော device ကို အလိုအလျောက် ပြောင်းရန်
nl: Schakel automatisch naar het actieve apparaat
pl: Automatycznie przełącz na aktywne urządzenie
pt: Mudar automaticamente para o dispositivo ativo
pt_br: Alternar automaticamente para o dispositivo ativo
ro: Comutare automată la dispozitivul activ
ru: Автоматическое переключение на активное устройство
sk: Automaticky prepnúť na aktívne zariadenie
sr: Automatsko prebacivanje na aktivni uređaj
sv: Växla automatiskt till den aktiva enheten
tr: Otomatik olarak aktif cihaza değiştir
uk: Автоматично перемикати на активний пристрій
vi: Tự động chuyển qua thiết bị hoạt động
zh_hans: 自动切换到活跃设备
zh_hant: 自動切換到正在使用的設備
zh_hant_hk: 自動切換到活躍設備

source: Automatically follow the device that is currently active.
af: Volg outomaties die toestel wat tans aktief is.
ar: اتبع تلقائيًا الجهاز النشط حاليًا.
ca: Segueix automàticament el dispositiu que està actiu actualment.
cs: Automaticky sledovat aktuálně aktivní zařízení.
da: Følg automatisk den enhed, der er aktiv i øjeblikket.
de: Folgt automatisch dem gerade aktiven Gerät.
el: Ακολουθεί αυτόματα τη συσκευή που είναι ενεργή.
es: Sigue automáticamente el dispositivo que está activo actualmente.
fi: Seuraa automaattisesti laitetta, joka on tällä hetkellä aktiivinen.
fr: Suivre automatiquement l’appareil actuellement actif.
he: עקוב אוטומטית אחר המכשיר הפעיל כעת.
hu: Automatikus követés az éppen aktív eszközön.
it: Segui automaticamente il dispositivo attualmente attivo.
ja: 現在アクティブなデバイスを自動的に追跡します。
ko: 현재 활성화된 기기를 자동으로 따릅니다.
my: လက်ရှိအသက်ဝင်နေသော စက်ကို အလိုအလျောက် လိုက်နာပါ။
nl: Volg automatisch het apparaat dat momenteel actief is.
pl: Automatycznie podążaj za aktualnie aktywnym urządzeniem.
pt: Siga automaticamente o dispositivo que está ativo no momento.
pt_br: Siga automaticamente o dispositivo que está ativo no momento.
ro: Urmărește automat dispozitivul activ în prezent.
ru: Автоматически следовать за активным устройством.
sk: Automaticky sledovať aktuálne aktívne zariadenie.
sr: Automatski prati uređaj koji je trenutno aktivan.
sv: Följ automatiskt den enhet som är aktiv för tillfället.
tr: Şu anda aktif olan aygıtı otomatik olarak izle.
uk: Автоматично відстежувати активний пристрій.
vi: Tự động theo dõi thiết bị hiện đang hoạt động.
zh_hans: 自动跟随当前激活的设备。
zh_hant: 自動追蹤目前作用中的裝置。
zh_hant_hk: 自動追蹤目前作用中的裝置。

source: Back
af: Terug
ar: رجوع
bs: Nazad
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Volver
fi: Takaisin
fr: Précédent
he: אחורה
hu: Vissza
it: Indietro
ja: 戻る
ko: 뒤로 가기
my: နောက်
nl: Terug
pl: Wstecz
pt: Voltar
pt_br: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sr: Nazad
sv: Tillbaka
tr: Geri
uk: Назад
vi: Quay Lại
zh_hans: 后退
zh_hant: 後退
zh_hant_hk: 後退

source: Back button
af: Terugknoppie
ar: زر الرجوع
bs: Dugme za nazad
ca: Botó enrere
cs: Tlačítko Zpět
da: Tilbage-knap
de: Zurück-Taste
el: Κουμπί Επιστροφής
es: Botón atrás
fi: Takaisin-painike
fr: Bouton Précédent
he: לחצן חזור
hu: Vissza gomb
it: Pulsante Indietro
ja: 戻るボタン
ko: 뒤로 가기 버튼
my: ပြန်ထွက်သည့် ခလုတ်
nl: Terug knop
pl: Przycisk wstecz
pt: Botão Retroceder
pt_br: Botão Voltar
ro: Buton Înapoi
ru: Кнопка Назад
sk: Tlačidlo Späť
sr: Dugme za povratak
sv: Bakåtknapp
tr: Geri tuşu
uk: Кнопка «Назад»
vi: Nút Quay lại
zh_hans: 返回键
zh_hant: 返回鍵
zh_hant_hk: 返回鍵

source: Batteries
af: Batterye
ar: البطاريات
ca: Piles
cs: Baterie
da: Batterier
de: Batterien
el: Μπαταρίες
es: Baterías
fi: Paristot
he: סוללות
hu: Akkumulátorok
it: Batterie
ja: バッテリー
ko: 배터리
my: ဘက်ထရီများ
nl: Batterijen
pl: Baterie
pt: Baterias
pt_br: Baterias
ro: Baterii
ru: Аккумуляторы
sk: Batérie
sr: Baterije
sv: Batterier
tr: Piller
uk: Акумулятори
vi: Pin
zh_hans: 电池
zh_hant: 電池
zh_hant_hk: 電池

source: Battery %lld percent
af: Battery %lld persent
ar: البطارية %lld بالمئة
ca: Pila %lld per cent
cs: Baterie %lld procent
da: Batteri %lld procent
de: Batterie %lld Prozent
el: Μπαταρία %lld τοις εκατό
es: Batería %lld por ciento
fi: Akku %lld prosenttia
fr: Batterie : %lld %
he: סוללה %lld אחוז
hu: Akkumulátor %lld százalék
it: Batteria %lld percent
ja: バッテリー %lld パーセント
ko: 배터리 %lld퍼센트
my: ဘက်ထရီ %lld ရာခိုင်နှုန်း
nl: Batterij %lld procent
pl: Bateria %lld procent
pt: Bateria %lld por cento
pt_br: Bateria %lld por cento
ro: Baterie %lld la sută
ru: Аккумулятор: %lld %
sk: Batéria %lld percent
sr: Baterija %lld procenata
sv: Batteri %lld procent
tr: Pil %lld yüzdesi
uk: Заряд акумулятора: %lld%%
vi: Pin %lld phần trăm
zh_hans: 电池剩余 %lld％
zh_hant: 電池 %lld 百分比
zh_hant_hk: 電池 %lld 百分比

source: Bug report
af: Foutverslag
ar: تقرير خطأ
bs: Prijavi problem
ca: Informe d'error
cs: Nahlášení chyby
da: Fejlrapport
de: Fehler melden
el: Αναφορά σφάλματος
es: Informe de error
fi: Virheraportti
fr: Signaler un bug
he: דיווח על באג
hu: Hibajelentés
it: Segnalazione di bug
ja: 問題を報告
ko: 버그 보고
my: Bug အစီရင်ခံစာ
nl: Bug rapporteren
pl: Zgłaszanie błędów
pt: Relatório de erro
pt_br: Reportar bug
ro: Raportați probleme
ru: Сообщить об ошибке
sk: Nahlásenie chyby
sr: Izveštaj o grešci
sv: Felrapport
tr: Hata bildir
uk: Сповістити про помилку
vi: Báo cáo lỗi
zh_hans: Bug 反馈
zh_hant: Bug 回報
zh_hant_hk: Bug 報告

source: Button
af: Knoppie
ar: زر
bs: Dugme
ca: Botó
cs: Tlačítko
da: Knap
de: Schaltfläche
el: Κουμπί
es: Botón
fi: Painike
fr: Bouton
he: לחצן
hu: Gomb
it: Pulsante
ja: ボタン
ko: 버튼
my: ခလုတ်
nl: Knop
pl: Przycisk
pt: Botão
pt_br: Botão
ro: Buton
ru: Кнопка
sk: Tlačidlo
sr: Dugme
sv: Knapp
tr: Düğme
uk: Кнопка
vi: Nút
zh_hans: 按钮
zh_hant: 按鈕
zh_hant_hk: 按鈕

source: Button #%lld click
af: Knoppie #%lld klik
ar: النقر على الزر #%lld
bs: Klik #%lld dugme
ca: Clic del botó núm. %lld
cs: Kliknutí tlačítka #%lld
da: Klik på knappen #%lld
de: Taste #%lld drücken
el: Κουμπί #%lld κλικ
es: Clic botón #%lld
fi: Painike #%lld napsautus
fr: Clic du bouton #%lld
he: כפתור #%lld נלחץ
hu: Gomb #%lld kattintás
it: Clic del pulsante numero %lld
ja: ボタン #%lld クリック
ko: 버튼 #%lld 클릭
my: ခလုတ် %lld ၏ လုပ်ဆောင်ချက်
nl: Knop #%lld klik
pl: Kliknięcie przycisku #%lld
pt: Clique do botão #%lld
pt_br: Clique do botão #%lld
ro: Apăsare buton #%lld
ru: Нажатие #%lld
sk: Klik tlačidlom č.%lld
sr: Klik dugmeta #%lld
sv: Knapp #%lld klick
tr: #%lld Düğme tıklaması
uk: Клац кнопки №%lld
vi: Nút nhấn #%lld
zh_hans: 按键 #%lld 点击
zh_hant: 按鍵 #%lld 點擊
zh_hant_hk: 按鍵 #%lld 點擊

source: Buttons
af: Knoppies
ar: الأزرار
bs: Dugmad
ca: Botons
cs: Tlačítka
da: Knapper
de: Tasten
el: Πλήκτρα
es: Botones
fi: Painikkeet
fr: Boutons
he: כפתורים
hu: Gombok
it: Pulsanti
ja: ボタン
ko: 버튼
my: ခလုတ်များ
nl: Knoppen
pl: Przyciski
pt: Botões
pt_br: Botões
ro: Butoane
ru: Кнопки
sk: Tlačidlá
sr: Дугмад
sv: Knappar
tr: Tuşlar
uk: Клавіші
vi: Nút
zh_hans: 按钮
zh_hant: 按鍵
zh_hant_hk: 按鈕

source: By Lines
af: Per Lyne
ar: حسب الأسطر
bs: Prema linijama
ca: Per línies
cs: Po Řádcích
da: Efter Linjer
de: In Zeilen
el: Ανά Γραμμές
es: Por líneas
fi: Riveittäin
fr: Par lignes
he: לפי שורות
hu: Sorok szerint
it: Per riga
ja: 行
ko: 줄
my: Lines အလိုက်
nl: Per regel
pl: Po liniach
pt: Por Linhas
pt_br: Por linhas
ro: După linii
ru: По строкам
sk: Podľa riadkov
sr: Po linijama
sv: Efter rader
tr: Satıra göre
uk: За Рядками
vi: Theo hàng
zh_hans: 按行
zh_hant: 按行
zh_hant_hk: 按行

source: By Pixels
af: Per Piksels
ar: حسب البكسلات
bs: Prema pikselima
ca: Per píxels
cs: Po Pixelech
da: Efter Pixels
de: In Pixel
el: Ανά Πίξελ
es: Por píxeles
fi: Pikseleittäin
fr: Par pixels
he: לפי פיקסלים
hu: Képpontok szerint
it: Per pixel
ja: ピクセル数
ko: 픽셀
my: Pixels အလိုက်
nl: Per pixel
pl: Po pikselach
pt: Por Píxeis
pt_br: Por pixels
ro: De pixeli
ru: По пикселям
sk: Podľa pixelov
sr: Po pikselima
sv: Av Pixlar
tr: Piksele göre
uk: За Пікселями
vi: Theo điểm ảnh
zh_hans: 按像素
zh_hant: 按畫素
zh_hant_hk: 按像素
